Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/sami-logut-muitalit-3_id_615946.html.tmx
Source language: sme
Languages: nob

source: Raporta , 01.10.2010
nob: Rapport , 01.10.2010

source: Sámi logut muitalit 3
nob: Samiske tall forteller 3

source: Čielggaduvvon sámi statistihkka 2010
nob: Kommentert samisk statistikk 2010

source: Sámi statistihka fágalaš lađastallanjoavku almmuha jahkásaččat raportta oktan kommenterejuvvon sámi statistihkain .
nob: Faglig analysegruppe for samisk statistikk gir ut en årlig rapport med kommentert samisk statistikk .

source: Raporta vuođul lassána máhttu man ráđđehus ja Sámediggi sáhttiba ávkkástallat sámepolitihkalaš barggusteaskka , sihke ráđđádallamiin , bušeahttaráhkkanemiin ja doaibmabijuid ovdánahttimis .
nob: Rapporten bidrar til økt kunnskap som kan brukes av regjeringen og Sametinget i det samepolitiske arbeidet , både i konsultasjoner , budsjettforberedelser og tiltaksutvikling .

source: Sámi logut muitalit 3 raporttas statistihkkat nugomat sámi media , jienastuslohku , olmmošlogu rievdan ja sámegiella mánáidgárddis ja skuvllas kommenterejuvvojit .
nob: i Samisk tall forteller 3 blir blant annet statistikk på områder som samiske medier , valgmanntallet , befolkningsutvikling og samisk språk i barnehage og skole kommentert .

source: Viečča raportta : Sámi logut muitalit 3 ( PDF )
nob: Last ned rapporten : Samiske tall forteller 3 ( PDF ) Samisk versjon
